[
    {
        "id": 1,
        "names": "Artfinder",
        "image": ["/Images/Page Images/art1.webp", "/Images/Page Images/art2.webp", "/Images/Page Images/art3.webp"],
        "webSiteDescrition":"Artfinder is a website where you can buy paintings, photographs, drawings,sculptures or digital arts",
        "webSiteDescriptionpl":"Artfinder to strona internetowa, na której możesz kupić obrazy, fotografie, rysunki, rzeźby lub sztukę cyfrową",
        "myJob":"My main work on this website was to add new filters, styles, and pricing, as well as creating a new page where you could create new events and send those events as notifications to custom clients in Gmail.",
        "myJobpl":"Moją główną pracą nad tą witryną było dodawanie nowych filtrów, stylów i cen, a także tworzenie nowej strony, na której można było tworzyć nowe wydarzenia i wysyłać je jako powiadomienia do niestandardowych klientów w Gmailu",
        "websiteAdrress":"https://www.artfinder.com/",
        "skills":"Figma,Jquery, Javascript, Sass, Github"

    }, 
    {
        "id": 2,
        "names": "Almosafer",
        "image": ["/Images/Page Images/almosafer1.PNG", "/Images/Page Images/almo2.PNG", "/Images/Page Images/almo3.PNG"],
        "webSiteDescrition":"Almosafer is website where you can buy/book tickets of flights and airline. Rent cars and find stays. On this website you can explore new places",
        "webSiteDescriptionpl":"Almosafer to strona internetowa, na której możesz kupić/zarezerwować bilety lotnicze i inne. Wypożyczyć samochód i znaleźć nocleg. Na tej stronie możesz odkrywać nowe miejsca.",
        "myJob":"On this website i used to add new styles, new places, change structure of code(optimization) and change website looks.",
        "myJobpl":"Na tej stronie dodawałem nowe style, nowe miejsca, zmieniałem strukturę kodu (optymalizacja) i zmieniałem wygląd strony",
        "websiteAdrress":"https://global.almosafer.com/",
        "skills":"Figma, Jquery, Javascript, Sass, Git, Github"
    }
]